[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-git",
  "url-into-selection",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban"
]